{
  "name": "שם",
  "login": "התחברות",
  "password": "סיסמה",
  "get_in_touch": "צור קשר",
  "phone": "טלפון",
  "additional_comments": "הערות נוספות",
  "submit": "שלח",
  "main": {
    "header": "הפכו את מטרות הכושר שלכם למציאות!",
    "subheader": "אימונים אישיים עם מקצוען שיודע איך להשיג תוצאות",
    "clients": "לקוחות",
    "motivation": "מוטיבציה"
  },
  "block1": {
    "first": "למה אתה לא מרזה?",
    "second": "תזונה לא נכונה, עצלנות ולחצים מתמידים מונעים ממך להשיג תוצאות. עם תוכניות האימונים והתזונה שלי ניפטר מכל המכשולים האלה. מספיק לחפש תירוצים — התחל לפעול עכשיו ותראה תוצאות אמיתיות. מוכן להיות הגרסה הכי טובה של עצמך? בוא נעשה את זה יחד!"
  },
  "block2": {
    "first": "הגיע הזמן להתחיל!",
    "second": "אני מציע אימונים אישיים המותאמים במיוחד בשבילך. לא משנה מה רמת הכושר שלך, יחד נשיג את מטרות הכושר שלך. עם התוכניות שלי תקבל לא רק תרגילים אפקטיביים, אלא גם מוטיבציה, תמיכה ועצות תזונה. התאמנו איתי ותרגישו את ההבדל!"
  },
  "block3": {
    "first": "שלום!",
    "second": "כן, זה עוד מאמן כושר, אבל חכו רגע. שמי פשה, ואני הייתי פעם סובל מהשמנה כרונית, ועכשיו אני משתתף בתחרויות פיתוח גוף. לפני שנתיים לא הייתה לי ביטחון עצמי, היו לי בעיות בריאותיות וכושר גופני. מוכר? עכשיו אני מאמן כושר ומפתח גוף. איך זה קרה?"
  },
  "zapisatsa": "להירשם לאונליין",

  "block5": {
    "1": "השירותים שלנו",
    "2": "תוכנית אימונים אישית:",
    "3": "תוכנית מותאמת אישית לחדר הכושר, המתחשבת במטרות ובמאפיינים האישיים שלך.",
    "4": "תוכנית אימונים + ייעוץ תזונתי:",
    "5": "קבלו תוכנית תזונה ואימונים מותאמת אישית, וגם עצות תזונה להשגת תוצאות מיטביות.",
    "6": "תמיכה 24/7:",
    "7": "עדכוני תוכנית שבועיים, אפשרות לכתוב לי בכל עת ולקבל עזרה, וגם מעקב טכניקת ביצוע התרגילים באמצעות ניתוח וידאו.",
    "8": "אימונים אישיים:",
    "9": "אימונים אחד על אחד בחדר הכושר, כולל ייעוץ תזונתי (ברכישת חבילה)."
  },
  "block6": {
    "1": "יתרונות",
    "2": "גישה אישית:",
    "3": "תוכניות מותאמות במיוחד בשבילך, עם התחשבות בכל הצרכים והמטרות שלך.",
    "4": "ניסיון וידע:",
    "5": "עברתי דרך מהשמנה כרונית לפיתוח גוף ואני מוכן לחלוק את הידע והניסיון שלי.",
    "6": "תמיכה ומוטיבציה:",
    "7": "אני תמיד זמין לתמוך ולמוטב אתכם בדרך להצלחה.",
    "8": "גישה מקיפה:",
    "9": "אנו עובדים לא רק על אימונים, אלא גם על תזונה ואורח חיים כללי, כדי שתוכלו להשיג תוצאות יציבות."
  }
}
