{
  "name": "Имя",
  "login": "Логин",
  "password": "Пароль",
  "phone": "Телефон",
  "get_in_touch": "Связаться с нами",
  "additional_comments": "Дополнительные комментарии",
  "submit": "Отправить",
  "main": {
    "clients": "Клиенты",
    "motivation": "Мотивация",
    "header": "Превратите свои фитнес-цели в реальность!",
    "subheader": "Персональные тренировки с профессионалом, который знает, как достичь результата"
  },
  "block1": {
    "first": "Почему ты не худеешь?",
    "second": "Неправильное питание, лень и постоянные стрессы мешают тебе достичь результата. С моими программами тренировок и питания мы избавимся от всех этих преград. Хватит искать оправдания — начни действовать сейчас и увидь реальный результат. Готов стать лучшей версией себя? Давай сделаем это вместе!"
  },
  "block2": {
    "first": "Пора начать!",
    "second": "Я предлагаю индивидуальные тренировки, разработанные специально для вас. Независимо от вашего уровня подготовки, вместе мы достигнем ваших фитнес-целей. С моими программами вы получите не только эффективные упражнения, но и мотивацию, поддержку и советы по питанию. Тренируйтесь со мной и почувствуйте разницу!"
  },
  "block3": {
    "first": "Привет!",
    "second": "Да, это еще один фитнес-тренер, но подождите минутку. Меня зовут Паша, и я тот, кто когда-то страдал от хронического ожирения, а теперь участвую в соревнованиях по бодибилдингу. Два года назад у меня не было уверенности в себе, были проблемы со здоровьем и физической формой. Знакомо? Теперь я фитнес-тренер и бодибилдер. Как это произошло?"
  },
  "zapisatsa": "Записаться на онлайн",
  "block5": {
    "1": "Наши услуги",
    "2": "Персональная программа тренировок:",
    "3": "Индивидуально разработанная программа для тренажерного зала, учитывающая ваши цели и особенности тела.",
    "4": "Программа тренировок + консультация по питанию:",
    "5": "Получите персонализированный план питания и тренировок, а также советы по питанию для достижения оптимальных результатов.",
    "6": "Поддержка 24/7:",
    "7": "Еженедельные обновления программы, возможность писать мне в любое время и получать помощь, а также контроль техники выполнения упражнений с помощью видеоанализа.",
    "8": "Индивидуальные тренировки:",
    "9": "Тренировки один на один в тренажерном зале, включая консультацию по питанию (при покупке пакета)."
  },
  "block6": {
    "1": "Преимущества",
    "2": "Индивидуальный подход:",
    "3": "Программы разрабатываются специально для вас, с учетом всех ваших потребностей и целей.",
    "4": "Опыт и знания:",
    "5": "Я прошел путь от хронического ожирения до бодибилдера и готов поделиться своими знаниями и опытом.",
    "6": "Поддержка и мотивация:",
    "7": "Я всегда на связи, чтобы поддержать и мотивировать вас на пути к успеху.",
    "8": "Комплексный подход:",
    "9": "Мы работаем не только над тренировками, но и над питанием и общим образом жизни, чтобы вы могли достичь устойчивых результатов."
  }
}
